IDEA Open Model
IAppController.GetIdeaConnectionProject Method
[Missing <summary> documentation for "M:IdeaRS.OpenModel.Connection.IAppController.GetIdeaConnectionProject"]
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
byte[] GetIdeaConnectionProject()
Function GetIdeaConnectionProject As Byte()
array<unsigned char>^ GetIdeaConnectionProject()
Return Value
Type: Byte[]
[Missing <returns> documentation for "M:IdeaRS.OpenModel.Connection.IAppController.GetIdeaConnectionProject"]
See Also
Reference
IAppController Interface
IdeaRS.OpenModel.Connection Namespace